example_1 = """Номер +79818122189
Имя Варвара
Время 17:00
Место сообщу завтра"""




example_2 = """Знает, ждёт)
Алиса, 6 лет.
Кавалергардская 12Б, по навигатору Яндекса - это Кирочная 54К, проезду и проход с Мариинского. Я прикреплю скрин, чтобы понятно было.
Квартира 23, 3 парадная.
Если погода будет позволять и не будет дождя, то планируется на улице анимация, в сквере напротив дома. Вещи можно будет оставить в квартире.
+79500054031 Екатерина"""


example_3 = """Здравствуйте!14 сентября день рождения у дочки. 5 лет. Друзей нет ещё. Можно ли заказать у вас аниматора "Леди Баг" На детскую площадку у дома? Вручить подарок с шариками, потанцевать. И в общем, сколько это будет стоить? Мы живём: метро площадь Ленина, 10 минут от метро. Комсомола 7."""


example_4 = """Очень неудобно, что у вас такая связь, общение не 1 раз и сразу. А несколько дней с промежутком в 8 часов :(
22 ноября 13.00
Южное шоссе, д. 53 к 4
Мой номер 89650809493, Елена.
День рождения у Анны 7 лет.
Детей будет 7-8 человек.
Я хочу поговорить с аниматором, который приедет, и обсудить детали"""